djui/alias-tips
robbyrussell/oh-my-zsh path:plugins/docker kind:fpath #keep this before oh-my-zsh so compinit works
robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/vi-mode
robbyrussell/oh-my-zsh path:plugins/web-search
shyiko/commacd
romkatv/powerlevel10k
supercrabtree/k
zsh-users/zsh-syntax-highlighting
